/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   성서 DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   서적";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   팜플렛";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   특별 전도지";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   전도지";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%1$@ %2$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %2$@ %3$d, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ 야외 봉사 보고:<br>";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@s: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d 달 보여주기";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d 달 보여주기";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d 출판물";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d 출판물";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Study not named?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(알려지지 않은 거리)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>백업 데이터 %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>전한 출판물:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>방문:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>시간:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC 시간:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "위치 찾는중...";

/* Add a initial visit action buton */
"Add a initial visit" = "첫방문 추가하기";

/* Add a placed publication action button in call view */
"Add a placed publication" = "전한 잡지 추가하기";

/* Add a return visit action button */
"Add a return visit" = "재방문 추가하기";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "추가 정보 입력하기";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "추가 사용자 등록하기";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Add Attempt";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "사용자 정의 정보 추가하기";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Add House";

/* Add Information title */
"Add Info" = "정보 추가하기";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "새로운 선택사항 추가하기";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "새로운 간편 메모 추가하기";

/* Title for the a new territory in the Not At Home view */
"Add New Territory" = "새로운 구역 추가하기";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "메모 추가하기";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "전한 잡지 추가하기";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Not At Home view */
"Add Street" = "거리 추가하기";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "첫방문이나 재방문을 위한 일반적으로 당신이 쓰는 제공연설이나 메모를 추가하세요";

/* Address label for call */
"Address" = "주소";

/* cancel button */
"All Calls" = "모든 방문";

/* all publicaitons label for publication type */
"All Publications" = "모든 출판물";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "모든성경";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "모든 고난은 곧 끝날것이다";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "이곳으로 가져온 항목은 항상 행당 항목에 나타날것입니다";

/* Short month name */
"Apr" = "4월";

/* Long month name */
"April" = "4월";

/* Apartment/Floor Number */
"Apt/Floor" = "동/호수";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = " %@의 모든 사용자 데이터를 정말로 삭제하시겠습니까?\n\n, 당신은 이 사용자에대한 다른 통계 모든 시간 방문을 삭제하는것입니다.그리고 다시 복구할수없습니다. 정말로 그렇게 하시겠습니까?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View.";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Are you sure you want to restore the call (your statistics will not change)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Attempts";

/* Short month name */
"Aug" = "8월";

/* Long month name */
"August" = "8월";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "매 %u 일마다 자동백업";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "매일 자동백업";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "자동 백업 간격";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Automatically Lookup Address";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "보조 파이오니아";

/* Magizine Publication Name (g) */
"Awake" = "깨어라";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "백업";

/* More->Settings view backup email address */
"Backup Address" = "백업 주소";

/* More->Settings view backup attachment */
"Backup Attachment" = "Backup Attachment";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup restored, press OK to quit mytime. You will have to restart to use your restored data";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "'MyTime 백업'으로 백업하기";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "저는 간단한 질문에 보통 200통정도의 메일을 받습니다 그러니 먼저 메일보내기전에 제 웹사이트에 방문해주셔서 FAQ를 읽어주세요";

/* Book Publication Name */
"Bible" = "성서";

/* Publication Type name */
"Bible DVD" = "성서 DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Bible DVD: Galatians, Ephesians, Philippians, Colossians";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "성서 연구";

/* Brochures Publication Name (hb) */
"Blood" = "피-어떻게 생명을 구할수있는가?";

/* Publication Type name */
"Book" = "서책";

/* Brochures Publication Name (ba) */
"Book for All" = "모든 사람을 위한 책";

/* Publication Type name */
"Books" = "서책";

/* Publication Type name */
"Brochure" = "팜플렛";

/* Publication Type name */
"Brochures" = "팜플렛";

/* More View Table Build Date */
"Build Date" = "Build Date";

/* Title for Bulk Placements view */
"Bulk Placements" = "전한 출판물";

/* Call main title when editing an existing call */
"Call" = "방문";

/* Address title for address form */
"Call Address" = "방문 주소";

/* View title */
"Calls Sorted by City" = "시로 분류된 방문";

/* view title */
"Calls Sorted by Date" = "날짜로 분류된 방문";

/* View title */
"Calls Sorted by Name" = "이름으로 분류된 방문";

/* view title */
"Calls Sorted by Street" = "거리로 분류된 방문";

/* Publication Type name */
"Campaign Tract" = "특별 전도지";

/* Publication Type name */
"Campaign Tracts" = "특별 전도지";

/* Cancel button */
"Cancel" = "취소";

/* Change Date action button for visit in call view */
"Change Date" = "날짜 설정";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "이름 선택";

/* City
   used as a label when emailing not at homes */
"City" = "도시";

/* button bar title */
"City Sorted" = "도시로 분류";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "당신의 iPhone/iTouch에서 아래 링크를 클릭하세요";

/* Book Publication Name (cf) */
"Come Be My Follower" = "와서 나를 따르십시오";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "우울한 사람을 위한 위로";

/* Book Publication Name (cj) */
"Commentary on James" = "";

/* More->Settings view Compress backup link */
"Compress Backup" = "Compress Backup";

/* Book Publication Name (cn) */
"Concordance" = "";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "백업응용프로그램과 연결.\n\n새로운 백업을 하거나 백업을 복구할때 사용하세요";

/* More View Table Group Title */
"Contact Information" = "연락처";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Convention Invitation";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Convert to call";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "다중 선택으로 전환하기";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = " %@ 디렉토리를 생성할수없습니다";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "맵 캐시를 지울수없었습니다";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "사용자 정의 번역을 지울수 없습니다";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "카운트:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "긁어서 메모하기";

/* Settings label for the current user */
"Current User" = "현재 사용자";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "사용자 정의";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "다니엘의 예언";

/* cell title in the Date Picker View where you can change the return visit date */
"Date" = "Date";

/* button bar title */
"Date Sorted" = "날짜로 분류";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "날짜/시간";

/* Day singular */
"Day" = "일";

/* Days plural */
"Days" = "일";

/* Short month name */
"Dec" = "12월";

/* Long month name */
"December" = "12월";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "알려지지 않은 사용자";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "모든 데이터 삭제";

/* Delete Call button in editing mode of call view */
"Delete Call" = "방문 지우기";

/* Deleted calls view button title */
"Deleted Calls" = "Deleted Calls";

/* view title */
"Deleted Calls Sorted by Street" = "Deleted Calls Sorted by Street";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "암호설정 끄기";

/* backup connected message */
"Disconnected from the Backup Application" = "백업 프로그램으로부터 연결 끊김";

/* Brochures Publication Name (na) */
"Divine Name" = "하느님의 이름";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "지도에서 보이지 않기";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "사람에게 불멸의 영이 있는가";

/* More View Table Link to Documentation */
"Documentation" = "서류";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "";

/* Brochures Publication Name (dg) */
"Does God Care" = "하느님은 관심이 있으신가";

/* Brochures Publication Name (je) */
"Doing God's Will" = "하느님의 뜻";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "여호와께 가까이 가십시오";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (not counted)";

/* Publication Type name */
"DVD Brochure" = "DVD Brochure";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD 드라마: 노아/다윗";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: 성서 이야기";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: 성서의 가르침";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: 가정의 행복";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: 하느님의 벗";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: 위대한 선생님";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: 위대한 인물";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: 깨어있으십시오";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Keep Yourselves in Gods Love ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: 지식";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: 요구";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: 찬양의 노래 Vol 1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: 찬양의 노래 Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: 죽은자의 영";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: 사랑하는 사람이 사망했을 때";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: 참 하느님을 숭배하라";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Would You Like To Know the Truth?";

/* Brochures Publication Name (ed) */
"Education" = "여호와의 증인과 교육";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, M/d/yyy h:mma";

/* Call Metadata */
"Email" = "이메일";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "%@ 봉사보고 이메일보내기";

/* pick an email address */
"Email Address" = "이메일 주소";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "이메일 자동 백업 끔";

/* More View Table backup your data by emailing the data */
"Email backup" = "백업 이메일하기";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "자세한 정보 이메일하기";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "MyTime 백업 이메일하기";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "인쇄할수있는 백업 이메일하기";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "인쇄할수있는 백업 과MyTime 백업중  선택하세요. (인쇄할수있는 백업은 MyTime 데이터를 자동으로 복원하는데는 사용할수없습니다)";

/* Months to email Information title */
"Email Report" = "이메일로 보고하기";

/* Google Localized Language Name */
"en" = "영어";

/* More View Table Enable shown popups */
"Enable shown popups" = "팝업설명 띄우기";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "가정 생활을 즐기라";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "비밀번호를 입력하세요";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Enter Hours";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "이름을 입력하세요";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "비밀번호를 입력하세요";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "다중 선택값을 입력하세요";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "다중 선택 값을 이곳에 입력하세요";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "암호설정을 끄기 위해 비밀번호를 입력하세요";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "지도 캐시 지우기";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Error acquiring location, reverse lookup failed";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Error: Location Services can not find your location.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "창조";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "날마다 성경을 검토함";

/* backup failed string */
"Failed advertising server" = "백업 실패";

/* failure message for starting the backup service */
"Failed creating server" = "서버 만들기 실패";

/* Book Publication Name (fy) */
"Family Happiness" = "가정의 행복";

/* Book Publication Name (fl) */
"Family Life" = "행복한 가정";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "즐겨찾기";

/* Short month name */
"Feb" = "2월";

/* Long month name */
"February" = "2월";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "야외 봉사 보고";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "버그를 찾으셨나요?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "영원한 목적";

/* Brochures Publication Name (gf) */
"God's Friend" = "하느님의 벗";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "하나님의 천년 왕국은 다가왔다";

/* Book Publication Name (gm) */
"God's Word" = "하느님의 말씀";

/* Brochures Publication Name (gl) */
"Good Land" = "좋은 땅";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "모든 나라 사람들을 위한 좋은 소식";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "우리를 행복하게 해 줄 좋은 소식";

/* Brochures Publication Name (bp) */
"Government" = "정부";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "역사상 가장 위대한 인물";

/* Brochures Publication Name (gu) */
"Guidance of God" = "";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "행복—그것을 발견하는 방법";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "";

/* Book Publication Name (hs) */
"Holy Spirit" = "성령";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "시간";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "시간";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "시간";

/* House Number
   used as a label when emailing not at homes */
"House Number" = "번지";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Houses";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "백업하길 원하지 않습니다";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "나는 웹페이지를 읽었습니다";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "당신의 백업으로 부터 복원하길 원하시면, 당신의 아이폰/아이터치로부터 이 링크를 클릭하세요";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "항상 정보 보여주기";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "첫 방문";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "첫 방문 노트";

/* Book Publication Name (it) */
"Insight" = "통찰";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "우리에게 관심을 가진 창조주가 있는가?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "현 생명이 인생의 전부인가?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "이사야의 예언 I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "이사야의 예언 II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "이메일 백업을 한지 오래되었습니다, 지금 하시겠습니까? 단지 2초정도가 소요될것입니다.";

/* Short month name */
"Jan" = "1월";

/* Long month name */
"January" = "1월";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "여호와의 증인";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "여호와의 증인은 무엇을 믿는가?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "여호와—그분은 누구인가?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "예수 그리스도—그분은 누구인가?";

/* Short month name */
"Jul" = "7월";

/* Long month name */
"July" = "7월";

/* Short month name */
"Jun" = "6월";

/* Long month name */
"June" = "6월";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "깨어 있으십시오!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "하느님의 사랑안에 머물도록 자신을 지키십시오";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "성서를 알라";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "영원한 생명으로 인도하는 지식";

/* Last Service year total hours label */
"Last Service Year Total" = "지난 봉사년도 총계";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "위대한 선생님에게 배웁시다";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "당신의 왕국이 임하게 하옵소서";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "인생에는 분명히 목적이 있다";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "평화로운 신세계에서의 생활";

/* Brochures Publication Name (le) */
"Life on Earth" = "영원히 사는길";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "위대하신 선생님의 말씀을 잘 들음";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "우리는 지상 낙원에서 영원히 살 수 있다";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "여호와의 날을 의식하며 생활하라";

/* Label for picking the location lookup type */
"Locate using google Maps" = "구글 맵을 사용해서 위치 선정하기";

/* Select Location informatio type Type title */
"Location" = "위치";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "가능한 지역이아닙니다 저를 옮겨 주세요";

/* Brochures Publication Name (mn) */
"Look!" = "보라!";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Looking up position, current accuracy is %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Looking up your position with Location Services";

/* Publication Type name */
"Magazine" = "잡지";

/* Publication Type name */
"Magazines" = "잡지";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "아이폰/아이팟과 같은 네트워크 상에 있는지 확인하세요 그 웹브라우저를 열어 그 장소로 이 주소를 입력하세요\"http://%@\" .";

/* Book Publication Name (sl) */
"Man's Salvation" = "";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "하나님을 찾으려는 인류의 노력";

/* Label for picking the location lookup type */
"Manually pick Location" = "수동으로 위치 선정";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "맵 캐시가 삭제되었습니다";

/* Mapped calls view title */
"Mapped Calls" = "지도에 표시된 방문";

/* Short month name */
"Mar" = "3월";

/* Long month name */
"March" = "3월";

/* Short/Long month name */
"May" = "May";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "기념식 전도지";

/* Book Publication Name (sg) */
"Ministry School" = "전도 학교";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "분";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "분";

/* Call Metadata */
"Mobile Phone" = "핸드폰";

/* Month singular */
"Month" = "달";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "보여줄 달갯수";

/* Months plural */
"Months" = "달";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "저를 움직이세요";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "다음 달로 넘기기";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "다양한 선택";

/* Settings section header for the current user */
"Multiple User Settings" = "다양한 사용자 설정";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "나의 성서 이야기 책";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime 프로그램 데이터 백업";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "인쇄할수있는 MyTime 프로그램 백업";

/* This message is displayed after a successful restore of a backup */
"MyTime backup restored." = "MyTime backup restored.";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime 방문, 당신의 아이폰/아이터치로 열기";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime Not At Home Territory, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime opened with invalid file";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "유효하지 않은 URL로 MyTime열림 ";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime 버전";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime 웹사이트";

/* Name label for Call in editing mode */
"Name" = "이름";

/* button bar title */
"Name Sorted" = "이름으로 분류";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "";

/* Call main title when you are adding a new call */
"New Call" = "새로운 방문";

/* NO for boolean switch in additional information */
"NO" = "아니오";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "아니오";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "No Calls";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "No Hours";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "No Placements";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "No Territories";

/* return visit type name */
"Not At Home" = "부재중";

/* This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  label for sending a printable email backup.  this label is in the body of the email
   This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  This is the title of the Not At Home view */
"Not At Home Territory" = "Not At Home";

/* Call Metadata
   Not At Homes notes view title */
"Notes" = "메모";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "서기를 위한 메모";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "작성한 메모 목록";

/* Short month name */
"Nov" = "11월";

/* Long month name */
"November" = "11월";

/* Call Metadata */
"Number" = "번호";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "전한 숫자:";

/* Short month name */
"Oct" = "10월";

/* Long month name */
"October" = "10월";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "끔";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "오래된 재방문 기준";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "켬";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "여호와의 뜻을 행하기 위해 조직됨";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "다른 정보";

/* Book Publication Name (go) */
"Our Incoming World Government" = "";

/* Brochures Publication Name (op) */
"Our Problems" = "";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "인류에게 회복될 낙원";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "암호 설정";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "잘못된 패스워드, 재입력하세요.";

/* Call Metadata */
"Phone" = "전화";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "이메일보낼 달을 고르세요";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "파이오니아";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "배부";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "배부:";

/* More View Table Donation request */
"Please Donate, help me help you" = "나를 도와 결국 당신을 도울수있도록 기부할수있습니다";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "MyTime사용자가 한사람 이상있으니 또 다른 이름을 입력하세요";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "사용자를 삭제하면 그 사용자에 따른 시간 재방문과같은 모든 것 을 포함한 데이터도 함께 지워진다는것을 유념하세요!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "MyTime 웹서버를 사용해서 데이터에 어떤변화를 주었다면 MyTime을 종료해주세요";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "적용하려면 MyTime을 종료해주세요";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "가져오기나 복원을 마치기위해서 MyTime을 종료해주세요.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "암호를 기억해주세요 만약 잊어버린다면 다시 찾을수 없을 것입니다.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "하나의 옵션을 선택해주세요";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "자주 묻는 질문들과 특징들을 보시려면 이주소를 방문해 주세요mytime.googlecode.com.\nMyTime에 많은 노력이 기울여졌습니다, 당신이 이 프로그램이 유용하다고 생각되시면 기부하실수있습니다.  영어가 당신의 언어가 아닙니까 그렇다면 번역하는일을 도울수있습니다? 이메일 해주세요 (설정과 더 많은 견해보기)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "백업 서비스가 초기화될때까지 기다려 주세요\n\n 백업 응용 프로그램에대한 더 많은 정보를 원하시면 이 주소를 방문해주세요 mytime.googlecode.com";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "이와같은 팝업 메시지가 MyTime전체에 걸쳐서 한번씩 보여질것입니다";

/* Book Publication Name (jv) */
"Proclaimers" = "선포자";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "출판물";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "출판물";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "전도인";

/* More->Settings view publisher type setting title */
"Publisher Type" = "전도인 유형";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "인생의 목적";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ translation file, 확인하려면 MyTime을 다시 시작하세요.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "질문,의견? 이메일하세요";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "신속한 메모";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "RBC";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "RBC 시간";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "암호를 다시 입력하세요";

/* Book Publication Name (rs) */
"Reasoning" = "Reasoning";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "다시 불러오기";

/* More->Settings custom translation title */
"Remove Custom Translation" = "사용자 정의 번역 지우기";

/* Brochures Publication Name (rq) */
"Require" = "요구";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Restore Call";

/* Yes restore from the backup please */
"Restore from Backup" = "백업으로 다시 복원하기";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "본원된 백업,확인하러 MyTime 다시 시작하기";

/* return visit type name */
"Return Visit" = "재방문";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "재방문 메모";

/* Return Visits label on the Statistics View */
"Return Visits" = "재방문";

/* Book Publication Name (re) */
"Revelation Climax" = "계시록 절정";

/* Brochures Publication Name (ol) */
"Road to Life" = "";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "%d시간으로 반올림하기";

/* Brochures Publication Name (la) */
"Satisfying Life" = "만족스러운 삶";

/* Brochures Publication Name (sj) */
"School" = "";

/* Section Title when the user is searching */
"Search Results" = "검색 결과";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "서기의 이메일";

/* email address for the congregation secretary */
"Secretary's email address" = "서기의 이메일 주소";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "%@ 선택하기";

/* Title for the view where you Pick A Date */
"Select Date" = "날짜 선택하기";

/* Title for the view where you manually select the location for the call */
"Select Location" = "위치 선택하기";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "출판물 선택하기";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "시간 선택하기";

/* Publication Type title */
"Select Type" = "종류 선택";

/* Multiple Users View title */
"Select User" = "사용자 선택";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "무엇으로 분류하실지 선택하세요";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "보내기";

/* button to send the email backup */
"Send email backup" = "이메일 백업을 보내기";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "설정을 백업 응용 프로그램으로 보내기";

/* Short month name */
"Sep" = "9월";

/* Long month name */
"September" = "9월";

/* Service year total hours label */
"Service Year Total" = "전체 봉사 연도";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "암호 설정";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "설정";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "웹 페이지 보기";

/* Book Publication Name (Ssb) */
"Sing Praises" = "찬양의 노래";

/* View title */
"Sorted By ..." = "...로 분류";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "특별 파이오니아";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "죽은 자의 영";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "MyTime 웹서버 시작하기";

/* 'Start Time' navigation bar action button */
"Start Time" = "시작 시간";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "0";

/* State or Country
   used as a label when emailing not at homes */
"State or Country" = "국적 또는 지방";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "통계";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "시간 마침";

/* Street
   used as a label when emailing not at homes */
"Street" = "거리";

/* This is the territory idetifier that is on the Not At Home->New/edit territory */
"Street Name" = "Street Name";

/* Street Sorted button title */
"Street Sorted" = "위치로 분류";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "거리";

/* Call Metadata */
"String" = "항목";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "연구";

/* return visit type name */
"Study" = "연구";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Study Individuals";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Study Watchtower";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "생존하여 새 땅으로 들어감";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Tap + to add a call";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Tap + to add a not-at-home territory";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Tap + to add hours";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Tap + to add street witnessing placements";

/* This is the territory idetifier that is on the Not At Home->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Territory Name/Number";

/* this is the label in the Not At Home View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "구역 소유자의 이메일 주소";

/* Brochures Publication Name (bm) */
"The Bible, What is its Message" = "The Bible, What is its Message";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "이미 같은 이름의 사용자가 있습니다";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "이 재방문은 당신에게 인계되었습니다. 여기 자세한 설명이 있습니다  만약 MyTime을 사용하신다면,당신의 아이폰/아이팟터치로 이 이메일의 맨 아래에 있는 링크를 클릭하여 이 방문을 MyTime으로 가져올수있습니다.<br><br>자세한 재방문 설명:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "이곳은 당신이 다음과 같은 야외 봉사 활동을 확인할수있습니다 :\n시간\n서책\n팜플렛\n잡지\n연구\n 선택되어 계산되어진 항목만 확인할수있음을 유념하시기 바랍니다.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "%@ 시간";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "시작한 시간: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "편집 단추를 터치하면 재방문을 추가하거나 당신의 방문의 주소를 터치해서 당신의 방문이 어디에 위치해 있는지 볼수있습니다";

/* Publication Type name */
"Tract" = "전도지";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "인계하고 삭제하겠습니다";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "인계받은 부재자";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "인계받은 재방문";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "인계받은 연구";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "여행하는 종";

/* Brochures Publication Name (ti) */
"Trinity" = "삼위일체";

/* Book Publication Name (tp) */
"True Peace and Security" = "참다운 평화와 안전";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "영원한 생명으로 인도하는 지식";

/* Publication Type name */
"TwoMagazine" = "TwoMagazine";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "종류";

/* Book Publication Name (uw) */
"United in Worship" = "연합된 숭배";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "알려지지 않은";

/* Call Metadata */
"URL" = "URL";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Use another call view to add a call";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATION CHECK: 모든 데이터는 이 이메일에 담겨있습니다";

/* More View Table Group Title */
"Version" = "버전";

/* Title for the view where you write notes for a call */
"Visit Notes" = "방문 메모";

/* Return Visit Type title */
"Visit Type" = "방문 종류";

/* Both Magizines (w and g) */
"W & A" = "파 & 깨";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "백업 응용프로그램으로 연결하기위해 기다리는 중...\n\n백업 응용프로그램에 대해 더 많은 정보를 얻길 원하신다면 웹사이트 mytime.googlecode.com을 방문하실수있습니다";

/* Magizine Publication Name (w) */
"Watchtower" = "파수대";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "여호와의 증인은 무엇을 믿는가?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "성서는 실제로 무엇을 가르치는가?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "사망한 사람들을 위한 희망";

/* Brochures Publication Name (we) */
"When Someone Dies" = "사망했을 때";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "당신에게 인계된 경우:";

/* Brochures Publication Name (ie) */
"When We Die" = "우리가 죽으면";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "이 세상의 통치자는 과연 누구인가?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Why Worship God";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "성서를 믿을 수 있는 이유";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "이 세상은 존속할 것인가?";

/* Brochures Publication Name (wi) */
"World Without War" = "전쟁 없는 세상";

/* Book Publication Name (ws) */
"Worldwide Security" = "세계적 안전";

/* Book Publication Name (wt) */
"Worship the Only True God" = "오직 한 분의 참 하느님을 숭배하라";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "진리를 알고 싶으십니까?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = " %1$d 분 을  %2$@ 달 다음달로 넘기시겠습니까? 아니면,  %4$@?\n 달로 %3$d 시간 으로 반올림 하시겠습니까? (이렇게 함으로 당신이 수동으로 이것을 수정전으로 되돌릴 수 있도록 시간란에 당신이 기록한 시간이 바뀔것입니다)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Would you like to use this address?";

/* Book Publication Name (yb) */
"Yearbook" = "연감";

/* YES for boolean switch in additional information */
"YES" = "네";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "네";

/* Transferr this call from another user */
"Yes, add call" = "네, 방문 추가하겠습니다";

/* Transferr this call from another user */
"Yes, add territory" = "Yes, add territory";

/* Call Metadata */
"YES/NO Switch" = "예/아니오 스위치";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "당신이 아이폰이나 아이팟터치로부터 이메일을 보는 동안에 아래 링크를 클릭한다면 당신은 이 방문을 MyTime으로 가져올수있습니다. 이 이메일 끝 바로 링크다음에  \"VERIFICATION CHECK:\" 가 있습니다, 이것은 이 이메일에 모든 데이터가 담겨있음을 확인합니다<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "당신이 아이폰이나 아이팟터치로부터 이메일을 보는 동안에 아래 링크를 클릭한다면 당신은 이 이메일의 보내진 데이터로 당신의 모든 MyTime 데이터를 복원할수있습니다. 이 이메일 끝 바로 링크다음에  \"VERIFICATION CHECK:\" 가 있습니다, 이것은 이 이메일에 모든 데이터가 담겨있음을 확인합니다<br><br>경고: 아래 링크를 클릭하면 당신의 현재 데이터를 삭제하고 백업으로 부터 복원합니다<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "당신은 이 방문을 당신의 MyTime에 가져오려고합니다. 정말로 그렇게 하시겠습니까?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "You are trying to import a not at home territory into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "당신은 지금 백업에서 모든 MyTime 데이터를 복원하려고 합니다.그러면 당신의 현재 모든 데이터를 지우게됩니다. 정말로 그렇게 하길 원하십니까?";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "당신은 이 방문을 다른 사람에게 인계할수 있습니다. 전달하면 당신의 데이터에서 이 기록이 지워질것입니다, 하지만 이 방문으로 인한 통계에 기록된 정보는 남을것입니다. 그리고 이 메일을 받는 증인은 이메일속의 링크를 클릭해서 이 방문을 자신의 MyTime에 추가할수있을 것입니다.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "MyTime 웹서버에서 작업하기 위해서는 WiFi 네트워크로 연결되어 있어야 합니다";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "청소년은 묻는다";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "청소년은 묻는다, 제2권";

/* Tracts Publication Name (yi) */
"Your Life" = "청소년 여러분";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "당신의 이름";

/* Book Publication Name (yy) */
"Your Youth" = "청소년기";

